Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/den_nordiske_samiske_sprakprisen_gollegiella_deles_ut_hosten_2022.html.tmx
Source language: nob
Languages: sma

source: Den nordiske samiske språkprisen Gollegiella deles ut høsten 2022
sma: Noerhtelaanti saemien gïeleprijse juakasåvva 2022

source: Den nordiske samiske språkprisen Gollegiella deles ut for tiende gang høsten 2022 under årsmøtet mellom sameministerne og sametingspresidentene. Møtet arrangeres i Sverige på senhøsten.
sma: GULLIEGÏELE - Noerhtelaanti saemien gïeleprijse låhkeden aejkien juakasåvva 2022 saemieministeri jïh saemiedigkiepresideenti tjåanghkosne, mij Sveerjesne tjaktjedaelvien.

source: Språkprisen deles ut til personer eller organisasjoner i Norge, Sverige, Finland og Russland som har gjort en innsats for å fremme de samiske språkene.
sma: Gïeleprijse juakasåvva aajne almetjidie jallh åårganisasjovnide Nöörjesne, Sveerjesne, Såevmesne jallh Russlaantesne gïeh saemiengïeli evtiedimmien åvteste berkieh.

source: Innbyggere, organisasjoner, institusjoner og myndigheter i Norge, Sverige, Finland og Russland kan nominere en kandidat til språkprisen i 2022.
sma: Aajne almetjh, åårganisasjovnh, institusjovnh jïh byjjesfaamoeh Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne maehtieh kandidaath raeriestidh.

source: Send inn et skriftlig forslag til prisvinner med en skriftlig motivasjon på ikke mer enn 1-2 sider.
sma: Raeresth tjaaleldh bïhkehtsinie mij jeenjemes 1-2 sæjroeh. Gïeleprijsen ulmie

source: Språkprisen skal bidra til å fremme, utvikle eller bevare de samiske språkene i Norge, Sverige, Finland og Russland.
sma: Gïeleprijse edtja saemien gïelide Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne evtiedidh jïh gorredidh.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har bidratt vesentlig til å fremme, utvikle eller bevare de samiske språkene skriftlig, muntlig eller i annen form.
sma: Gie maahta prijsem åadtjodh? Gïeleprijse juakasåvva aajne almetjidie, dåehkide, åårganisasjovnide, siebride jïh institusjovnide mah leah åajvoehlaakan tjaaleldh-, njaalmeldh- jallh jeatjhlaakan barkeme saemien gïeli evtiedæmman.

source: Initiativer av mange slag for å fremme samisk språk tas i betraktning.
sma: Maahta prijsen beetnegh juekedh jienebe goh akte vïtnijasse.

source: Foreslå en kandidat!
sma: Raeresth kandidaath!

source: Kontaktinformasjon til vurderingskomiteen må være sendt inn senest 07.08.2022 på adressen: gollegiella@sametinget.se
sma: Minngemes biejjien raeriestidh lea 07.08.2022.

source: Hvis du har spørsmål, ta kontakt:
sma: Jis dov naan gyjhtjelassh, gaskesadth:

source: Anita Kitok, Sekretær i vurderingsutvalget anita.kitok@sametinget.se +46 (0) 980-681 98
sma: Anita Kitok vierhtiedimmiemoenehtsen tjaelije anita.kitok@sametinget.se +46 (0)980-681 98

source: Gollegiella – Nordisk samisk språkpris er opprettet av Samiske departementer og sametingspresidentene i Norge, Sverige og Finland.
sma: Ministerh saemien gyhtjelasside Nöörjeste, Sveerjeste jïh Såevmeste ektine saemiedigkien presideentigujmie Nöörjeste, Sveerjeste jïh Såevmeste leah Gulliegïele – Noerhtelaanti saemien gïeleprijsem tseegkeme.

source: Prisen deles ut annethvert år, siden 2004.
sma: Gïeleprijse juakasåvva fïerhten mubpien jaepien jïh voestes aejkien juakasovvi jaepien 2004.

source: Språkprisen er på 15.000 euro.
sma: Gïeleprijsen stoeredahke lea 15 000 euro.
